# Введение
  Система управления базами данных— совокупность программных и лингвистических средств общего или специального назначения, 
обеспечивающих управление созданием и использованием баз данных. 
Однако задача распознавания, сама по себе, предполагает интеллектуальную обработку полученной 
информации, что представляет определенные сложности. 

  Иными словами, СУБД – это комплекс программ, позволяющих создать базу данных и манипулировать 
данными (вставлять, обновлять, удалять и выбирать). Система обеспечивает безопасность, надёжность хранения и целостность 
данных, а также предоставляет средства для администрирования базы данных. 

## Начало работы


